Repository: common-repository/wp-poker-tournaments
Catalog: languages/wp-pokertournaments-*.po
Languages: cs_cz

source: WP Pokertournaments setting
cs_cz: WP Pokertournaments nastavení

source: Settings
cs_cz: Nastavení

source: Poker rooms setting
cs_cz: Nastavení poker herny

source: Poker room
cs_cz: Poker herna

source: Affiliate link
cs_cz: Affiliate odkaz

source: Active
cs_cz: Stahovat

source: Timezone setting
cs_cz: Nastavení časové zóny

source: Set your affiliate link
cs_cz: Sem vložte váš affiliate odkaz

source: Format: +1 or -1 hour
cs_cz: Formát: +1 nebo -1 hodina

source: Save setting
cs_cz: Uložit nastavení

source: Global setting
cs_cz: Globální nastavení

source: Add rel="nofollow" attribute hyperlinks
cs_cz: Přidat atribut rel="nofollow" k hypertextovým odkazům

source: Custom table styles (add css style in textarea)
cs_cz: Vlastní CSS styl tabulky

source: Shortcodes and styling
cs_cz: Shorcody a styly

source: Post and page usage
cs_cz: Použití pro stránky a články

source: and
cs_cz: a

source: on posts or pages
cs_cz: do stránek a článků

source: Use limit attribute
cs_cz: Nastavte počet řádků v tabulce

source: Theme usage
cs_cz: PHP kód

source: Use classes for custom styling tables
cs_cz: Použijte tyro třídy pro nastylování tabulky

source: You must save plugin setting first!
cs_cz: Nejdříve musíte uložit nastavení pluginu

source: Time
cs_cz: Čas

source: Game
cs_cz: Název turnaje

source: Site
cs_cz: Herna

source: Game type
cs_cz: Typ hry
